export const recommendations = [
    {
      title: 'Увеличьте активность',
      description: 'Старайтесь делать не менее 8000 шагов в день для поддержания хорошей физической формы.',
    },
    {
      title: 'Пейте больше воды',
      description: 'Употребляйте не менее 2 литров воды в день для поддержания гидратации организма.',
    },
    {
      title: 'Следите за питанием',
      description: 'Включайте в рацион больше овощей, фруктов и белка. Ограничьте потребление сахара и жирной пищи.',
    },
    {
      title: 'Высыпайтесь',
      description: 'Старайтесь спать 7-8 часов в сутки для полноценного отдыха и восстановления.',
    },
    {
      title: 'Регулярно занимайтесь спортом',
      description: 'Уделяйте физическим упражнениям минимум 150 минут в неделю для укрепления сердечно-сосудистой системы.',
    },
    {
      title: 'Контролируйте стресс',
      description: 'Практикуйте медитацию или дыхательные упражнения для снижения уровня стресса.',
    },
    {
      title: 'Ограничьте время за экранами',
      description: 'Делайте перерывы в работе за компьютером и сократите время использования гаджетов перед сном.',
    },
    {
      title: 'Следите за осанкой',
      description: 'Сидите и ходите с прямой спиной, это улучшает кровообращение и предотвращает боли в спине.',
    },
    {
      title: 'Проходите регулярные обследования',
      description: 'Посещайте врача для профилактических осмотров не реже одного раза в год.',
    },
    {
      title: 'Поддерживайте социальные связи',
      description: 'Общайтесь с друзьями и близкими, это положительно влияет на психологическое здоровье.',
    }
  ];
  
